const commands = `
/start - Перезапустить бота
/help - Помощь
/timetable - Расписание уроков
`
const textKI1 = `1-пара 
🕑 13:30 - 14:50
📚 Проектирование алгоритмов[Лаб]
▸ Абдинасирова Н.
🏢 ауд.14

2-пара
🕑 15:00 - 16:20
📚 Теория вероятности и математическая статистика[Прак]
▸ Махамбетова О.
🏢 ауд.21

3-пара
🕑 16:30 - 17:50
📚 Веб программирование[Лек]
▸ Елмуратов М.
🏢 ауд.27

4-пара
🕑 18:00 - 19:20
📚 Теория вероятности и математическая статистика[Прак]
▸ Махамбетова О.
🏢 ауд.21
`
const textKI2 = `1-пара
🕑 13:30 - 14:50
📚 Организация компьютера[Лек]
▸ Ярлашов Р.
🏢 ауд.27

2-пара
🕑 15:00 - 16:20
📚 Проектирование алгоритмов[Лек]
▸ Мнажов Б.
🏢 ауд.27

3-пара
🕑 16:30 - 17:50
📚 Теория вероятности и математическая статистика[Лек]
▸ Калимбетов Ж.
🏢 ауд.27

4-пара
🕑 16:30 - 17:50
📚 Ахборот соати[Лек]
▸ Доспанов М.
🏢 ауд.27
`

const textKI3 = `1-пара
🕑 13:30 - 14:50
📚 Электроника и схемы[Лек]
▸ Халмуратов М.
🏢 ауд.21

2-пара
🕑 15:00 - 16:20
📚 Веб программирование[Лек]
▸ Елмуратов М.
🏢 ауд.27

3-пара
🕑 16:30 - 17:50
📚 Веб программирование[Лаб]
▸ Елмуратов М.
🏢 ауд.12`

const textKI4 = `1-пара
🕑 13:30 - 14:50
📚 Проектирование алгоритмов[Лаб]
▸ Абдинасирова Н.
🏢 ауд.102

2-пара
🕑 15:00 - 16:20
📚 Электроника и схемы[Лаб]
▸ Каримова А.
🏢 ауд.103

3-пара
🕑 16:30 - 17:50
📚 Электроника и схемы[Лаб]
▸ Каримова А.
🏢 ауд.12
`

const textKI5 = `1-пара
🕑 13:30 - 14:50
📚 Организация компьютера[Лек]
▸ Ярлашов Р.
🏢 ауд.27

2-пара
🕑 15:00 - 16:20
📚 Организация компьютера[Лаб]
▸ Ярлашов Р.
🏢 ауд.22`

module.exports.commands = commands
module.exports.textKI1 = textKI1
module.exports.textKI2 = textKI2
module.exports.textKI3 = textKI3
module.exports.textKI4 = textKI4
module.exports.textKI5 = textKI5
